ru = {
    "welcome_admin": "Привет!\nДобро пожаловать, админ!\n\nКоманды: \n/stat - Статистика \n/send - Отправить сообщение всем пользователям",
    "start": "🗣 Уважаемые граждане, если вы столкнулись с коррупцией в системе Агентства по карантину и защите растений, сообщите нам об этом!\n\n🤳 Вы можете направить информацию о коррупции в системе Агентства по карантину и защите растений, в том числе ведомств и отделов, организаций в системе агентства, отправив сообщение боту @uzdavkarantin_antikor_bot в Telegram и на горячую линию агентства +998 71 202 -64-64\nНаправленные сообщения будут рассмотрены в установленном порядке, а личность заявителя будет сохранена в тайне.",
    "send_app": "Послать сообщение",
    "set_lang":"Выберите language",
    'region':"Выберите область",
    "message":"Отправить ваше обращение",
    'mes_sent':"Ваше обращение было принято успешно.  Ответы будут отправлены вам в ближайшее время.\n\nСпасибо за доверие!",
    'sended_to_user_notf':"Ответ успешно отправлен пользователю!",
    "updated_lang": "Язык обновлен!",
    "user_msg_sent":"Ответ администратора: {}\n\nПерезапустите бота: /start"

}

