ru = {
    "welcome_admin": "Привет!\nДобро пожаловать, админ!\n\nКоманды: \n/stat - Статистика \n/send - Отправить сообщение всем пользователям",
    "start": "🗣 Уважаемые граждане, если вы столкнулись с корпорацией в системе безопасности и охранной системе Узбекистана, сообщите нам!, \n\n 🤳 с пятницы отделы в организациях агентской системы, отделы и отделы в организациях агентской системы, отделы и отделы в организации в агентской системе, отделы и отделы в организациях в агентской системе, сообщите нам, сообщите нам, дайте мне знать! 71 202-64-64 можно отправить, сообщив на горячую линию агентства.!\nОтправленные сообщения будут рассмотрены, и личность положительного лица гарантированно будет сохранена в тайне.",
    "send_app": "Послать сообщение",
    "set_lang":"Выберите language",
    'region':"Выберите область",
    "message":"Отправить ваше обращение",
    'mes_sent':"Ваше обращение было принято успешно.  Ответы будут отправлены вам в ближайшее время.\n\nСпасибо за доверие!",
    'sended_to_user_notf':"Ответ успешно отправлен пользователю!",
    "updated_lang": "Язык обновлен!",
    "user_msg_sent":"Ответ администратора: {}\n\nПерезапустите бота: /start"

}

