uz = {
    "welcome_admin": "Ассалому алайкум!\nАдмин хуш келибсиз!\n\nБуйруқлар: \n/stat - Статистика \n/send - Барча фойдаланувчиларга хабар юбориш",
    "start": "🗣 Хурматли фуқоролар Ўсимликлар карантини ва ҳимояси агентлиги тизимида коррупцияга дуч келсангиз, бизга хабар беринг!\n\n🤳Ўсимликлар карантини ва ҳимояси агентлиги тизимидаги, жумладан, агентлик бошқармалари ва бўлимлари,агентлик тизимидаги  ташкилотлардаги коррупция ҳолатлари ҳақида маълумотларни телеграмдаги @uzdavkarantin_antikor_bot ботига ва  +998 71 202-64-64 агентликнинг ишонч телефонига хабар қилиш орқали юборишингиз мумкин.!\n\nЮборилган хабарлар белгиланган тартибда кўриб чиқилади ҳамда мурожаат қилувчининг шахси сир сақланиши кафолатланади.",
    "send_app": "Хабар юбориш",
    "set_lang":"Тилни танланг!",
    "region":"Ҳудудни танланг",
    "message":"Мурожаатингизни йўлланг",
    "mes_sent":"Мурожаатингиз  муваффақиятли қабул қилинди.  Қисқа фурсатда масуллар сизга жавоб беради.\n\nИшончингиз учун раҳмат!",
    'sended_to_user_notf':"Жавоб муваффақиятли фойдаланувчига юборилди!",
    "updated_lang": "Til yangiland!",
    "user_msg_sent":"Админ жавоби: {}\n\nБотни қайта ишга тушуриш:  /start"
}
